[
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-regex-replace",
  "tag-wrangler",
  "graph-analysis",
  "obsidian-functionplot",
  "obsidian-style-settings",
  "fast-text-color",
  "obsidian-image-toolkit",
  "image-captions",
  "obsidian-git"
]